[
	{
		"sl": 1007,
		"name": "Wildflower Honey",
		"description": "Rustompur Union under Guainghat Upazilla. This is where many layers of the Khasi mountain meet at a single point from both sides. Flowing from above is a high fall. Adding to its charm are dark clouds hugging the mountain in the rainy season. And flowing underneath towards Bholaganj is a branch of the Piyain. Along the stream flowing from high up in the mountain come huge boulders that are deposited and mined in Bisnakandi.",
		"basicPrice": "15.99",
		"discountPrice": "12.99",
		"ratings": "4.9",
		"rated": "77",
		"image": "https://i.ibb.co/4ZtS2H9/7.jpg"
	},
	{
		"sl": 1010,
		"name": "Queen Bee Honey",
		"description": "Guainghat Upazilla. This is where many layers of the Khasi mountain meet at a single point from both sides. Flowing from above is a high fall. Adding to its charm are dark clouds hugging the mountain in the rainy season. And flowing underneath towards Bholaganj is a branch of the Piyain. Along the stream flowing from high up in the mountain come huge boulders that are deposited and mined in Bisnakandi.",
		"basicPrice": "17.99",
		"discountPrice": "14.99",
		"ratings": "4",
		"rated": "62",
		"image": "https://i.ibb.co/NmznvSh/10.jpg"
	},
	{
		"sl": 1011,
		"name": "Honey Jam",
		"description": "Upazilla This is where many layers of the Khasi mountain meet at a single point from both sides. Flowing from above is a high fall. Adding to its charm are dark clouds hugging the mountain in the rainy season. And flowing underneath towards Bholaganj is a branch of the Piyain. Along the stream flowing from high up in the mountain come huge boulders that are deposited and mined in Bisnakandi.",
		"basicPrice": "13.99",
		"discountPrice": "10.99",
		"ratings": "5",
		"rated": "124",
		"image": "https://i.ibb.co/HCqrL18/11.jpg"
	},
	{
		"sl": 1009,
		"name": "Meadow Honey",
		"description": "Piyain. Along the stream flowing from high up in the mountain come huge boulders that are deposited and mined in Bisnakandi. Rustompur Union under Guainghat Upazilla. This is where many layers of the Khasi mountain meet at a single point from both sides. Flowing from above is a high fall. Adding to its charm are dark clouds hugging the mountain in the rainy season. And flowing underneath towards Bholaganj is a branch of the ",
		"basicPrice": "16.99",
		"discountPrice": "13.99",
		"ratings": "3.5",
		"rated": "69",
		"image": "https://i.ibb.co/Fsm3kgK/9.jpg"
	},
	{
		"sl": 1001,
		"name": "Dark Honey",
		"description": "Village situated in Rustompur Union under Guainghat Upazilla. This is where many layers of the Khasi mountain meet at a single point from both sides. Flowing from above is a high fall. Adding to its charm are dark clouds hugging the mountain in the rainy season. And flowing underneath towards Bholaganj is a branch of the Piyain. Along the stream flowing from high up in the mountain come huge boulders that are deposited and mined in Bisnakandi.",
		"basicPrice": "12.99",
		"discountPrice": "9.99",
		"ratings": "3",
		"rated": "36",
		"image": "https://i.ibb.co/3S7ptdm/1dark.jpg"
	},
	{
		"sl": 1008,
		"name": "Forest Honey",
		"description": "Bisnakandi is a village situated in Rustompur Union under Guainghat Upazilla. This is where many layers of the Khasi mountain meet at a single point from both sides. Flowing from above is a high fall. Adding to its charm are dark clouds hugging the mountain in the rainy season. And flowing underneath towards Bholaganj is a branch of the Piyain. Along the stream flowing from high up in the mountain come huge boulders that are deposited and mined in Bisnakandi.",
		"basicPrice": "20.99",
		"discountPrice": "16.99",
		"ratings": "5",
		"rated": "88",
		"image": "https://i.ibb.co/xjdvDHp/8.jpg"
	},
	{
		"sl": 1002,
		"name": "Premium Honey",
		"description": "Ratargul Swamp Forest is a freshwater swamp forest located in Gowain River, Fatehpur Union, Gowainghat, Sylhet, Bangladesh. It is the only swamp forest located in Bangladesh and one of the few freshwater swamp forests in the world.",
		"basicPrice": "18.99",
		"discountPrice": "14.99",
		"ratings": "5",
		"rated": "76",
		"image": "https://i.ibb.co/yBn1Rhn/2prmium.jpg"
	},
	{
		"sl": 1003,
		"name": "Organic Honey",
		"description": "Khadim Nagar National Park is a major national park and nature reserve in Bangladesh. The park is located at Sylhet Sadar Upazila, Sylhet District in the North-East region of the country. It is located mainly on the Hills and is surrounded by Kalagool, Bhurjan and Goolni tea estates.",
		"basicPrice": "13.99",
		"discountPrice": "11.99",
		"ratings": "4.5",
		"rated": "28",
		"image": "https://i.ibb.co/93PKW3t/3organic.jpg"
	},
	{
		"sl": 1004,
		"name": "Eucalyptus honey",
		"description": "Madhabkunda waterfall is one of the highest waterfalls in Bangladesh. It is situated in Barlekha Upazila in Moulvibazar District. The waterfall is a popular tourist spot in Bangladesh. Big boulders, surrounding forest, and the adjoining streams attracts many tourists for picnic parties and day trips.",
		"basicPrice": "14.99",
		"discountPrice": "12.99",
		"ratings": "4.6",
		"rated": "43",
		"image": "https://i.ibb.co/YyKsYJW/4eucalyptus.jpg"
	},
	{
		"sl": 1005,
		"name": "Light forest honey",
		"description": "Shimul Bagan is a garden in Manigaon village in Tahirpur Upazila of Sunamganj district. In 2002, the former chairman of the Union Parishad at that time planted Shimul trees on an average of 2,400 acres of land along the Jadukata river.",
		"basicPrice": "16.99",
		"discountPrice": "13.49",
		"ratings": "4.8",
		"rated": "72",
		"image": "https://i.ibb.co/bQ5Dvzs/5forest.jpg"
	},
	{
		"sl": 1006,
		"name": "Manuka honey",
		"description": "Bholaganj sada pathor known as Kashmir of Bangladesh. The beautiful place located at the end of Sylhet-Companiganj-Bholaganj highway, Bholaganj Sada Pathor, around 35 kilometres away from the Sylhet city, has turned into a new destination for the tourists.",
		"basicPrice": "17.99",
		"discountPrice": "14.99",
		"ratings": "4",
		"rated": "28",
		"image": "https://i.ibb.co/hCz5gg4/6manuka.jpg"
	}
]